export default [
    {
        id: 'MC-01',
        name: 'Кашпо на подставке CUBO DE MADERA 88 д, 24 ш, 80 в, белое',
        price: '20 500',
        mainLink: "/DSC04940N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_88_l_24_w_80_h_beloe.html',
        images: [
            "/DSC04940.jpg",
            "/DSC05003.jpg",
            "/DSC037912.jpg",
            "/DSC03788.jpg",
            "/DSC03553.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 88 д, 24 ш, 80 в, белое',
            detailedDescription: ' с прямоугольным ящиком в белой расцветке — это изысканное, небанальное решение, преображающее интерьер помещения и позволяющее эффектно разместить цветочные композиции. Металлическая подставка отличается прочностью и долговечностью, кашпо изготовлено из древесноволокнистой плиты (МДФ) и покрыто эмалью, благодаря чему гладкая поверхность выглядит привлекательно и служит долгие годы, сохраняя первозданный внешний вид. В комплект входит внутренняя пластиковая вставка терракотового цвета, размером 80х17х15 см и объёмом для грунта 12,5 л, обеспечивающая простоту ухода за растениями: её легко можно достать при необходимости.',
            propertyDescriptionTitle: ' — это практичные особенности и эстетика:',
            propertyDescription: [
                'Эксклюзивный дизайн, отличающийся актуальной лаконичностью и модной геометричностью форм;',
                'Прочная металлическая подставка, которую легко перемещать при необходимости;',
                'Кашпо из высокопрочного МДФ с вместительным ящиком для посадки растений;',
                'Покрытие из белой эмали, усиливающей прочность и износостойкость кашпо;',
                'Возможность размещать кашпо на подставке в любых помещениях: на даче, в квартире, в офисе, высаживая одиночные или групповые посадки;',
                'Кашпо может быть дополнено системой автополива.'
            ]
        },
        properties: [
            { color: 'белый' },
            { length: '88' },
            { width: '24' },
            { height: '80' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'древесноволокнистая плита' }
        ]
    },
    {
        id: 'MC-02',
        name: 'Кашпо на подставке CUBO DE MADERA 68 д, 24 ш, 80 в, белое',
        price: '17 700',
        mainLink: "/DSC04961N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_68_l_24_w_80_h_beloe.html',
        images: [
            "/DSC04961.jpg",
            "/DSC05003.jpg",
            "/DSC037882.jpg",
            "/DSC03791.jpg",
            "/DSC035532.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 68 д, 24 ш, 80 в, белое',
            detailedDescription: ' с прямоугольным ящиком в белой расцветке — это изысканное, небанальное решение, преображающее интерьер помещения и позволяющее эффектно разместить цветочные композиции. Металлическая подставка отличается прочностью и долговечностью, кашпо изготовлено из древесноволокнистой плиты (МДФ) и покрыто эмалью, благодаря чему гладкая поверхность выглядит привлекательно и служит долгие годы, сохраняя первозданный внешний вид. В комплект входит внутренняя пластиковая вставка терракотового цвета, размером 60х17х15 см и объёмом для грунта 10,5 л, обеспечивающая простоту ухода за растениями: её легко можно достать при необходимости.',
            propertyDescriptionTitle: ' — это практичные особенности и эстетика:',
            propertyDescription: [
                'Эксклюзивный дизайн, отличающийся актуальной лаконичностью и модной геометричностью форм;',
                'Прочная металлическая подставка, которую легко перемещать при необходимости;',
                'Кашпо из высокопрочного МДФ с вместительным ящиком для посадки растений;',
                'Покрытие из белой эмали, усиливающей прочность и износостойкость кашпо;',
                'Возможность размещать кашпо на подставке в любых помещениях: на даче, в квартире, в офисе, высаживая одиночные или групповые посадки;',
                'Кашпо может быть дополнено системой автополива.'
            ]
        },
        properties: [
            { color: 'белый' },
            { length: '68' },
            { width: '24' },
            { height: '80' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'древесноволокнистая плита' }
        ]
    },
    {
        id: 'MC-03',
        name: 'Кашпо на подставке CUBO DE MADERA 88 д, 24 ш, 80 в, натуральное дерево коричневое',
        price: '20 300',
        mainLink: "/DSC04947N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_88_l_24_w_80_h_naturalnoe_derevo_korichnevoe.html',
        images: [
            "/DSC04947.jpg",
            "/DSC04985.jpg",
            "/DSC04166.jpg",
            "/DSC04171.jpg",
            "/DSC04178.jpg",
            "/DSC04183.jpg",
            "/DSC04173.jpg",
            "/DSC04173.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 88 д, 24 ш, 80 в, натуральное дерево коричневое',
            detailedDescription: ' создано для преображения уличного пространства: изготовление из высококачественного массива дерева делает модель актуальной для интерьеров различных стилей. Модель сочетает изящную, но прочную металлическую подставку, кашпо из дальневосточного ясеня, а также внутренний ящик из пластика с посадочным объёмом 12,5 л и размерами 80х17х15 см. Вставку без труда можно вытащить или заменить при необходимости, прочный пластик сохраняет форму и позволяет экспериментировать с высадкой групп растений.',
            propertyDescriptionTitle: ' — премиальное качество и особая эстетика:',
            propertyDescription: [
                'Долговечные материалы высочайшего уровня, обеспечивающие долгий срок эксплуатации и безупречный внешний вид;',
                'Вместительный ящик для посадки позволяет высаживать группы декоративно-лиственных и цветущих растений, образуя интересные композиции;',
                'Эксклюзивный дизайн, объединяющий практичность, привлекательный внешний вид и особые характеристики износостойкости;',
                'Комплект дополнен внутренней вставкой из пластика, созданной для легкой пересадки растений.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '88' },
            { width: '24' },
            { height: '80' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'MC-04',
        name: 'Кашпо на подставке CUBO DE MADERA 68 д, 24 ш, 80 в, натуральное дерево коричневое',
        price: '17 600',
        mainLink: "/DSC04955N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_68_l_24_w_80_h_naturalnoe_derevo_korichnevoe.html',
        images: [
            "/DSC04955.jpg",
            "/DSC04985.jpg",
            "/DSC04166.jpg",
            "/DSC041712.jpg",
            "/DSC041782.jpg",
            "/DSC041832.jpg",
            "/DSC041732.jpg",
            "/DSC041732.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 68 д, 24 ш, 80 в, натуральное дерево коричневое',
            detailedDescription: ' создано для преображения уличного пространства: изготовление из высококачественного массива дерева делает модель актуальной для интерьеров различных стилей. Модель сочетает изящную, но прочную металлическую подставку, кашпо из дальневосточного ясеня, а также внутренний ящик из пластика с посадочным объёмом 10,5 л и размерами 60х17х15 см. Вставку без труда можно вытащить или заменить при необходимости, прочный пластик сохраняет форму и позволяет экспериментировать с высадкой групп растений.',
            propertyDescriptionTitle: ' — премиальное качество и особая эстетика:',
            propertyDescription: [
                'Долговечные материалы высочайшего уровня, обеспечивающие долгий срок эксплуатации и безупречный внешний вид;',
                'Вместительный ящик для посадки позволяет высаживать группы декоративно-лиственных и цветущих растений, образуя интересные композиции;',
                'Эксклюзивный дизайн, объединяющий практичность, привлекательный внешний вид и особые характеристики износостойкости;',
                'Комплект дополнен внутренней вставкой из пластика, созданной для легкой пересадки растений.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '68' },
            { width: '24' },
            { height: '80' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'MC-05',
        name: 'Кашпо на подставке CUBO DE MADERA 32 д, 32 ш, 85 в, белое',
        price: '15 800',
        mainLink: "/DSC04903N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_32_l_32_w_85_h_beloe.html',
        images: [
            "/DSC04903.jpg",
            "/DSC05015.jpg",
            "/DSC03638.jpg",
            "/DSC03640.jpg",
            "/DSC03782.jpg",
            "/DSC03677.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 32 д, 32 ш, 85 в, белое',
            detailedDescription: ' — небанальный и впечатляющий выбор, сочетающий чёткость лаконичных форм, высочайшее качество материалов и характеристики, обеспечивающие долговечность и безупречный вид на годы. Металлическая подставка с кашпо в виде куба из древесноволокнистой плиты (МДФ) с белым покрытием гармонично дополнит интерьер, позволяя эффектно продемонстрировать красоту любых видов растений. Легкая и долговечная вставка из пластика размером 25х25х26 и объёмом для грунта 12 л позволяет высадить декоративно-лиственные и декоративно-цветущие растения, а также при необходимости дополнить модель практичной системой автополива.',
            propertyDescriptionTitle: ' объединяет впечатляющие особенности:',
            propertyDescription: [
                'Эксклюзивный дизайн, увлекающий стилем и безупречностью форм;',
                'Прочные материалы, позволяющие эксплуатировать модель долгие годы;',
                'Для удобства пересадки растений предусмотрена внутренняя пластиковая вставка, с лёгкостью извлекаемая во время ухода за посадками;',
                'Нейтральная расцветка, сочетающаяся с любой палитрой в интерьере помещений;',
                'Возможность разместить подставку в условиях ограниченного пространства, поскольку для гармоничного размещения требуется минимальная площадь.'
            ]
        },
        properties: [
            { color: 'белый' },
            { length: '32' },
            { width: '32' },
            { height: '85' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'древесноволокнистая плита' }
        ]
    },
    {
        id: 'MC-06',
        name: 'Кашпо на подставке CUBO DE MADERA 32 д, 32 ш, 51 в, белое',
        price: '13 800',
        mainLink: "/DSC04918N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_32_l_32_w_51_h_beloe.html',
        images: [
            "/DSC04918.jpg",
            "/DSC05015.jpg",
            "/DSC03726.jpg",
            "/DSC03640.jpg",
            "/DSC03782.jpg",
            "/DSC03677.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 32 д, 32 ш, 51 в, белое',
            detailedDescription: ' — небанальный и впечатляющий выбор, сочетающий чёткость лаконичных форм, высочайшее качество материалов и характеристики, обеспечивающие долговечность и безупречный вид на годы. Металлическая подставка с кашпо в виде куба из древесноволокнистой плиты (МДФ) с белым покрытием гармонично дополнит интерьер, позволяя эффектно продемонстрировать красоту любых видов растений. Легкая и долговечная вставка из пластика размером 25х25х26 и объёмом для грунта 12 л позволяет высадить декоративно-лиственные и декоративно-цветущие растения, а также при необходимости дополнить модель практичной системой автополива.',
            propertyDescriptionTitle: ' объединяет впечатляющие особенности:',
            propertyDescription: [
                'Эксклюзивный дизайн, увлекающий стилем и безупречностью форм;',
                'Прочные материалы, позволяющие эксплуатировать модель долгие годы;',
                'Для удобства пересадки растений предусмотрена внутренняя пластиковая вставка, с лёгкостью извлекаемая во время ухода за посадками;',
                'Нейтральная расцветка, сочетающаяся с любой палитрой в интерьере помещений;',
                'Возможность разместить подставку в условиях ограниченного пространства, поскольку для гармоничного размещения требуется минимальная площадь.'
            ]
        },
        properties: [
            { color: 'белый' },
            { length: '32' },
            { width: '32' },
            { height: '51' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'древесноволокнистая плита' }
        ]
    },
    {
        id: 'MC-07',
        name: 'Кашпо на подставке CUBO DE MADERA 32 д, 32 ш, 85 в, натуральное дерево коричневое',
        price: '16 000',
        mainLink: "/DSC04900N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_32_l_32_w_85_h_naturalnoe_derevo_korichnevoe.html',
        images: [
            "/DSC04900.jpg",
            "/DSC05021.jpg",
            "/DSC04146.jpg",
            "/DSC04144.jpg",
            "/DSC04143.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 32 д, 32 ш, 85 в, натуральное дерево коричневое',
            detailedDescription: ' — это лаконичные формы с чёткими гранями, современные прочные и экологичные материалы, а также особое удобство во время пересаживания. Металлическая подставка долговечна и изящна, кашпо изготовлено из массива дальневосточного ясеня и покрыто высококачественным тонирующим маслом коричневого цвета, а также защитным лаком. Для абсолютного удобства внутри кашпо размещается съёмная пластиковая вставка объёмом 12 л с размерами 25х25х26 см. Модель гармонично дополняет интерьер, преображая помещения любого стиля.',
            propertyDescriptionTitle: ' — это безупречное качество и оригинальный внешний вид:',
            propertyDescription: [
                'Кашпо с внутренней вставкой из пластика позволяют высаживать самые разные виды растений, в том числе ампельные разновидности;',
                'По желанию модель может быть дополнена автополивом;',
                'Натуральные материалы обеспечивают долгий срок эксплуатации без потери первоначальных характеристик;',
                'Кашпо на подставке отличается безупречными эстетическими особенностями и может стать ярким украшением любого пространства;',
                'Эксклюзивное качество благодаря применению премиальных материалов делает модель небанальным выбором и помогает сделать дом, офис или дачу уютнее.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '32' },
            { width: '32' },
            { height: '85' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'MC-08',
        name: 'Кашпо на подставке CUBO DE MADERA 32 д, 32 ш, 51 в, натуральное дерево коричневое',
        price: '13 900',
        mainLink: "/DSC04914N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_32_l_32_w_51_h_naturalnoe_derevo_korichnevoe.html',
        images: [
            "/DSC04914.jpg",
            "/DSC05021.jpg",
            "/DSC04159.jpg",
            "/DSC04160.jpg",
            "/DSC04143.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 32 д, 32 ш, 51 в, натуральное дерево коричневое',
            detailedDescription: ' — это лаконичные формы с чёткими гранями, современные прочные и экологичные материалы, а также особое удобство во время пересаживания. Металлическая подставка долговечна и изящна, кашпо изготовлено из массива дальневосточного ясеня и покрыто высококачественным тонирующим маслом коричневого цвета, а также защитным лаком. Для абсолютного удобства внутри кашпо размещается съёмная пластиковая вставка объёмом 12 л с размерами 25х25х26 см. Модель гармонично дополняет интерьер, преображая помещения любого стиля.',
            propertyDescriptionTitle: ' — это безупречное качество и оригинальный внешний вид:',
            propertyDescription: [
                'Кашпо с внутренней вставкой из пластика позволяют высаживать самые разные виды растений, в том числе ампельные разновидности;',
                'По желанию модель может быть дополнена автополивом;',
                'Натуральные материалы обеспечивают долгий срок эксплуатации без потери первоначальных характеристик;',
                'Кашпо на подставке отличается безупречными эстетическими особенностями и может стать ярким украшением любого пространства;',
                'Эксклюзивное качество благодаря применению премиальных материалов делает модель небанальным выбором и помогает сделать дом, офис или дачу уютнее.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '32' },
            { width: '32' },
            { height: '51' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'MC-09',
        name: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 117 в, белое',
        price: '13 200',
        mainLink: "/DSC04784-2N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_29_l_29_w_117_h_beloe.html',
        images: [
            "/DSC04784-2.jpg",
            "/DSC03851.jpg",
            "/DSC03856.jpg",
            "/DSC03891.jpg",
            "/DSC03810.jpg",
            "/DSC03845.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 117 в, белое',
            detailedDescription: ' способно преобразить офис дачу или квартиру, став ярким акцентом, интересным дополнением или уникальным способом зонирования пространства. Металлическая подставка и кашпо из древесноволокнистой плиты (МДФ) дополнены пластиковой вставкой, обеспечивающий простоту ухода за высаженными растениями благодаря легкому извлечению при необходимости. Премиальный уровень используемых материалов и высокое качество исполнения обеспечивают длительный срок эксплуатации с сохранением всех первозданных свойств модели, помогая создать в помещении особую атмосферу и наполнить его уютом.',
            propertyDescriptionTitle: ' — эксклюзивная красота, строгая лаконичность и непревзойденное мастерство:',
            propertyDescription: [
                'Все используемые материалы соответствуют современным стандартам безопасности;',
                'В комплект входит пластиковый горшок-вкладыш объёмом 12 л и размерами 25х25х26 см;',
                'Модель отличается универсальным внешним видом и сочетается с другими деталями в оформлении интерьера;',
                'Высота подставки позволяет максимально эффектно раскрыть красоту высаженных растений;',
                'Актуальные формы, трендовые расцветки и гармоничный внешний вид никогда не выйдут из моды.'
            ]
        },
        properties: [
            { color: 'белый' },
            { length: '29' },
            { width: '29' },
            { height: '117' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'древесноволокнистая плита' }
        ]
    },
    {
        id: 'MC-10',
        name: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 87 в, белое',
        price: '12 400',
        mainLink: "/DSC04829N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_29_l_29_w_87_h_beloe.html',
        images: [
            "/DSC04829.jpg",
            "/DSC03864.jpg",
            "/DSC03873.jpg",
            "/DSC038912.jpg",
            "/DSC03810.jpg",
            "/DSC03845.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 87 в, белое',
            detailedDescription: ' способно преобразить офис дачу или квартиру, став ярким акцентом, интересным дополнением или уникальным способом зонирования пространства. Металлическая подставка и кашпо из древесноволокнистой плиты (МДФ) дополнены пластиковой вставкой, обеспечивающий простоту ухода за высаженными растениями благодаря легкому извлечению при необходимости. Премиальный уровень используемых материалов и высокое качество исполнения обеспечивают длительный срок эксплуатации с сохранением всех первозданных свойств модели, помогая создать в помещении особую атмосферу и наполнить его уютом.',
            propertyDescriptionTitle: ' — эксклюзивная красота, строгая лаконичность и непревзойденное мастерство:',
            propertyDescription: [
                'Все используемые материалы соответствуют современным стандартам безопасности;',
                'В комплект входит пластиковый горшок-вкладыш объёмом 12 л и размерами 25х25х26 см;',
                'Модель отличается универсальным внешним видом и сочетается с другими деталями в оформлении интерьера;',
                'Высота подставки позволяет максимально эффектно раскрыть красоту высаженных растений;',
                'Актуальные формы, трендовые расцветки и гармоничный внешний вид никогда не выйдут из моды.'
            ]
        },
        properties: [
            { color: 'белый' },
            { length: '29' },
            { width: '29' },
            { height: '87' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'древесноволокнистая плита' }
        ]
    },
    {
        id: 'MC-11',
        name: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 59 в, белое',
        price: '10 900',
        mainLink: "/DSC04862N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_29_l_29_w_59_h_beloe.html',
        images: [
            "/DSC04862.jpg",
            "/DSC03878.jpg",
            "/DSC03879.jpg",
            "/DSC038913.jpg",
            "/DSC03810.jpg",
            "/DSC03845.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 59 в, белое',
            detailedDescription: ' способно преобразить офис дачу или квартиру, став ярким акцентом, интересным дополнением или уникальным способом зонирования пространства. Металлическая подставка и кашпо из древесноволокнистой плиты (МДФ) дополнены пластиковой вставкой, обеспечивающий простоту ухода за высаженными растениями благодаря легкому извлечению при необходимости. Премиальный уровень используемых материалов и высокое качество исполнения обеспечивают длительный срок эксплуатации с сохранением всех первозданных свойств модели, помогая создать в помещении особую атмосферу и наполнить его уютом.',
            propertyDescriptionTitle: ' — эксклюзивная красота, строгая лаконичность и непревзойденное мастерство:',
            propertyDescription: [
                'Все используемые материалы соответствуют современным стандартам безопасности;',
                'В комплект входит пластиковый горшок-вкладыш объёмом 12 л и размерами 25х25х26 см;',
                'Модель отличается универсальным внешним видом и сочетается с другими деталями в оформлении интерьера;',
                'Высота подставки позволяет максимально эффектно раскрыть красоту высаженных растений;',
                'Актуальные формы, трендовые расцветки и гармоничный внешний вид никогда не выйдут из моды.'
            ]
        },
        properties: [
            { color: 'белый' },
            { length: '29' },
            { width: '29' },
            { height: '59' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'древесноволокнистая плита' }
        ]
    },
    {
        id: 'MC-12',
        name: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 117 в, черное',
        price: '13 200',
        mainLink: "/DSC04779-2N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_29_l_29_w_117_h_chernoe.html',
        images: [
            "/DSC04779-2.jpg",
            "/DSC03981.jpg",
            "/DSC03977.jpg",
            "/DSC03978.jpg",
            "/DSC03929.jpg",
            "/DSC03915.jpg",
            "/DSC04010.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 117 в, черное',
            detailedDescription: ' способно преобразить офис дачу или квартиру, став ярким акцентом, интересным дополнением или уникальным способом зонирования пространства. Металлическая подставка и кашпо из древесноволокнистой плиты (МДФ) дополнены пластиковой вставкой, обеспечивающий простоту ухода за высаженными растениями благодаря легкому извлечению при необходимости. Премиальный уровень используемых материалов и высокое качество исполнения обеспечивают длительный срок эксплуатации с сохранением всех первозданных свойств модели, помогая создать в помещении особую атмосферу и наполнить его уютом.',
            propertyDescriptionTitle: ' — эксклюзивная красота, строгая лаконичность и непревзойденное мастерство:',
            propertyDescription: [
                'Все используемые материалы соответствуют современным стандартам безопасности;',
                'В комплект входит пластиковый горшок-вкладыш объёмом 12 л и размерами 25х25х26 см;',
                'Модель отличается универсальным внешним видом и сочетается с другими деталями в оформлении интерьера;',
                'Высота подставки позволяет максимально эффектно раскрыть красоту высаженных растений;',
                'Актуальные формы, трендовые расцветки и гармоничный внешний вид никогда не выйдут из моды.'
            ]
        },
        properties: [
            { color: 'черный' },
            { length: '29' },
            { width: '29' },
            { height: '117' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'древесноволокнистая плита' }
        ]
    },
    {
        id: 'MC-13',
        name: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 87 в, черное',
        price: '12 400',
        mainLink: "/DSC04826N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_29_l_29_w_87_h_chernoe.html',
        images: [
            "/DSC04826.jpg",
            "/DSC03951.jpg",
            "/DSC039772.jpg",
            "/DSC039782.jpg",
            "/DSC039292.jpg",
            "/DSC039152.jpg",
            "/DSC040102.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 87 в, черное',
            detailedDescription: ' способно преобразить офис дачу или квартиру, став ярким акцентом, интересным дополнением или уникальным способом зонирования пространства. Металлическая подставка и кашпо из древесноволокнистой плиты (МДФ) дополнены пластиковой вставкой, обеспечивающий простоту ухода за высаженными растениями благодаря легкому извлечению при необходимости. Премиальный уровень используемых материалов и высокое качество исполнения обеспечивают длительный срок эксплуатации с сохранением всех первозданных свойств модели, помогая создать в помещении особую атмосферу и наполнить его уютом.',
            propertyDescriptionTitle: ' — эксклюзивная красота, строгая лаконичность и непревзойденное мастерство:',
            propertyDescription: [
                'Все используемые материалы соответствуют современным стандартам безопасности;',
                'В комплект входит пластиковый горшок-вкладыш объёмом 12 л и размерами 25х25х26 см;',
                'Модель отличается универсальным внешним видом и сочетается с другими деталями в оформлении интерьера;',
                'Высота подставки позволяет максимально эффектно раскрыть красоту высаженных растений;',
                'Актуальные формы, трендовые расцветки и гармоничный внешний вид никогда не выйдут из моды.'
            ]
        },
        properties: [
            { color: 'черный' },
            { length: '29' },
            { width: '29' },
            { height: '87' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'древесноволокнистая плита' }
        ]
    },
    {
        id: 'MC-14',
        name: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 59 в, черное',
        price: '10 900',
        mainLink: "/DSC04856N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_29_l_29_w_59_h_chernoe.html',
        images: [
            "/DSC04856.jpg",
            "/DSC03995.jpg",
            "/DSC039773.jpg",
            "/DSC039783.jpg",
            "/DSC039293.jpg",
            "/DSC039153.jpg",
            "/DSC040103.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 59 в, черное',
            detailedDescription: ' способно преобразить офис дачу или квартиру, став ярким акцентом, интересным дополнением или уникальным способом зонирования пространства. Металлическая подставка и кашпо из древесноволокнистой плиты (МДФ) дополнены пластиковой вставкой, обеспечивающий простоту ухода за высаженными растениями благодаря легкому извлечению при необходимости. Премиальный уровень используемых материалов и высокое качество исполнения обеспечивают длительный срок эксплуатации с сохранением всех первозданных свойств модели, помогая создать в помещении особую атмосферу и наполнить его уютом.',
            propertyDescriptionTitle: ' — эксклюзивная красота, строгая лаконичность и непревзойденное мастерство:',
            propertyDescription: [
                'Все используемые материалы соответствуют современным стандартам безопасности;',
                'В комплект входит пластиковый горшок-вкладыш объёмом 12 л и размерами 25х25х26 см;',
                'Модель отличается универсальным внешним видом и сочетается с другими деталями в оформлении интерьера;',
                'Высота подставки позволяет максимально эффектно раскрыть красоту высаженных растений;',
                'Актуальные формы, трендовые расцветки и гармоничный внешний вид никогда не выйдут из моды.'
            ]
        },
        properties: [
            { color: 'черный' },
            { length: '29' },
            { width: '29' },
            { height: '59' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'древесноволокнистая плита' }
        ]
    },
    {
        id: 'MC-15',
        name: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 117 в, натуральное дерево коричневое',
        price: '13 400',
        mainLink: "/DSC04786-2N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_29_l_29_w_117_h_naturalnoe_derevo_korichnevoe.html',
        images: [
            "/DSC04786-2.jpg",
            "/DSC04095.jpg",
            "/DSC04084.jpg",
            "/DSC04051.jpg",
            "/DSC04054.jpg",
            "/DSC04067.jpg",
            "/DSC04077.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 117 в, натуральное дерево коричневое',
            detailedDescription: ' — вдохновляющее решение для оформления зелёных зон, наполнения дома, офиса или дачи уютом. Металлическая подставка отличается прочностью и компактностью, кашпо изготовлено из массива дальневосточного ясеня и покрыто высококачественным тонирующим маслом коричневого цвета, а также защитным лаком. Для особого удобства во время ухода за посадками в комплект входит пластиковая вставка с посадочным объёмом 12 л и размерами 25х25х26 см.',
            propertyDescriptionTitle: ' обладает рядом преимуществ:',
            propertyDescription: [
                'Премиальное качество используемых материалов, гарантирующих долгую службу и идеальный внешний вид;',
                'Уникальный дизайн, сочетающий как высокие эстетические качества, так и практичность;',
                'Универсальный оттенок, сочетающийся с любой цветовой палитрой интерьера;',
                'Дополнение в виде извлекаемого горшка, который также может быть дополнен современной системой автополива, значительно упрощающей уход за высаженными растениями;',
                'Кашпо в виде куба подходит для высадки любых видов декоративно-лиственных или декоративно-цветущих растений, помогая продемонстрировать их красоту;',
                'Модель отвечает всем современным стандартам экологической безопасности;',
                'Подставка занимает минимум места, что особенно актуально для небольших помещений.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '29' },
            { width: '29' },
            { height: '117' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'MC-16',
        name: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 87 в, натуральное дерево коричневое',
        price: '12 500',
        mainLink: "/DSC04836N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_29_l_29_w_87_h_naturalnoe_derevo_korichnevoe.html',
        images: [
            "/DSC04836.jpg",
            "/DSC040952.jpg",
            "/DSC040842.jpg",
            "/DSC04082.jpg",
            "/DSC040512.jpg",
            "/DSC040542.jpg",
            "/DSC040672.jpg",
            "/DSC040772.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 87 в, натуральное дерево коричневое',
            detailedDescription: ' — вдохновляющее решение для оформления зелёных зон, наполнения дома, офиса или дачи уютом. Металлическая подставка отличается прочностью и компактностью, кашпо изготовлено из массива дальневосточного ясеня и покрыто высококачественным тонирующим маслом коричневого цвета, а также защитным лаком. Для особого удобства во время ухода за посадками в комплект входит пластиковая вставка с посадочным объёмом 12 л и размерами 25х25х26 см.',
            propertyDescriptionTitle: ' обладает рядом преимуществ:',
            propertyDescription: [
                'Премиальное качество используемых материалов, гарантирующих долгую службу и идеальный внешний вид;',
                'Уникальный дизайн, сочетающий как высокие эстетические качества, так и практичность;',
                'Универсальный оттенок, сочетающийся с любой цветовой палитрой интерьера;',
                'Дополнение в виде извлекаемого горшка, который также может быть дополнен современной системой автополива, значительно упрощающей уход за высаженными растениями;',
                'Кашпо в виде куба подходит для высадки любых видов декоративно-лиственных или декоративно-цветущих растений, помогая продемонстрировать их красоту;',
                'Модель отвечает всем современным стандартам экологической безопасности;',
                'Подставка занимает минимум места, что особенно актуально для небольших помещений.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '29' },
            { width: '29' },
            { height: '87' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'MC-17',
        name: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 59 в, натуральное дерево коричневое',
        price: '11 000',
        mainLink: "/DSC04866N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_29_l_29_w_59_h_naturalnoe_derevo_korichnevoe.html',
        images: [
            "/DSC04866.jpg",
            "/DSC040953.jpg",
            "/DSC040843.jpg",
            "/DSC04109.jpg",
            "/DSC040513.jpg",
            "/DSC040543.jpg",
            "/DSC040673.jpg",
            "/DSC040773.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 59 в, натуральное дерево коричневое',
            detailedDescription: ' — вдохновляющее решение для оформления зелёных зон, наполнения дома, офиса или дачи уютом. Металлическая подставка отличается прочностью и компактностью, кашпо изготовлено из массива дальневосточного ясеня и покрыто высококачественным тонирующим маслом коричневого цвета, а также защитным лаком. Для особого удобства во время ухода за посадками в комплект входит пластиковая вставка с посадочным объёмом 12 л и размерами 25х25х26 см.',
            propertyDescriptionTitle: ' обладает рядом преимуществ:',
            propertyDescription: [
                'Премиальное качество используемых материалов, гарантирующих долгую службу и идеальный внешний вид;',
                'Уникальный дизайн, сочетающий как высокие эстетические качества, так и практичность;',
                'Универсальный оттенок, сочетающийся с любой цветовой палитрой интерьера;',
                'Дополнение в виде извлекаемого горшка, который также может быть дополнен современной системой автополива, значительно упрощающей уход за высаженными растениями;',
                'Кашпо в виде куба подходит для высадки любых видов декоративно-лиственных или декоративно-цветущих растений, помогая продемонстрировать их красоту;',
                'Модель отвечает всем современным стандартам экологической безопасности;',
                'Подставка занимает минимум места, что особенно актуально для небольших помещений.'
            ]
        },
        properties: [
            { color: 'коричневый,' },
            { length: '29' },
            { width: '29' },
            { height: '59' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-01',
        name: 'Кашпо CUBO DE MADERA - CRESTA 30 д, 30 ш, 30 в, коричневое',
        price: '13 900',
        mainLink: "/DSC02919N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_cresta_30_l_30_w_30_h_korichnevoe.html',
        images: [
            "/DSC02919.jpg",
            "/DSC02141.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - CRESTA 30 д, 30 ш, 30 в, коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '30' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-05',
        name: 'Кашпо CUBO DE MADERA - CRESTA 30 д, 30 ш, 30 в, венге',
        price: '13 900',
        mainLink: "/DSC02938N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_cresta_30_l_30_w_30_h_venge.html',
        images: [
            "/DSC02938.jpg",
            "/DSC02132.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - CRESTA 30 д, 30 ш, 30 в, венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '30' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-09',
        name: 'Кашпо CUBO DE MADERA - MAR 30 д, 30 ш, 30 в, коричневое',
        price: '13 900',
        mainLink: "/DSC02968N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_mar_30_l_30_w_30_h_korichnevoe.html',
        images: [
            "/DSC02968.jpg",
            "/DSC02197.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - MAR 30 д, 30 ш, 30 в, коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '30' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-13',
        name: 'Кашпо CUBO DE MADERA - MAR 30 д, 30 ш, 30 в, венге',
        price: '13 900',
        mainLink: "/DSC02946N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_mar_30_l_30_w_30_h_venge.html',
        images: [
            "/DSC02946.jpg",
            "/DSC02219.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - MAR 30 д, 30 ш, 30 в, венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '30' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-02',
        name: 'Кашпо CUBO DE MADERA - CRESTA 40 д, 40 ш, 40 в, коричневое',
        price: '17 600',
        mainLink: "/DSC03045N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_cresta_40_l_40_w_40_h_korichnevoe.html',
        images: [
            "/DSC03045.jpg",
            "/DSC03154.jpg",
            "/DSC01992.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - CRESTA 40 д, 40 ш, 40 в, коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '40' },
            { width: '40' },
            { height: '40' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-06',
        name: 'Кашпо CUBO DE MADERA - CRESTA 40 д, 40 ш, 40 в, венге',
        price: '17 600',
        mainLink: "/DSC03063N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_cresta_40_l_40_w_40_h_venge.html',
        images: [
            "/DSC03063.jpg",
            "/DSC03180.jpg",
            "/DSC02033.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - CRESTA 40 д, 40 ш, 40 в, венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '40' },
            { width: '40' },
            { height: '40' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-14',
        name: 'Кашпо CUBO DE MADERA - MAR 40 д, 40 ш, 40 в, коричневое',
        price: '17 600',
        mainLink: "/DSC03094N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_mar_40_l_40_w_40_h_korichnevoe.html',
        images: [
            "/DSC03094.jpg",
            "/DSC03237.jpg",
            "/DSC03497.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - MAR 40 д, 40 ш, 40 в, коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '40' },
            { width: '40' },
            { height: '40' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-10',
        name: 'Кашпо CUBO DE MADERA - MAR 40 д, 40 ш, 40 в, венге',
        price: '17 600',
        mainLink: "/DSC03105N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_mar_40_l_40_w_40_h_venge.html',
        images: [
            "/DSC03105.jpg",
            "/DSC03251.jpg",
            "/DSC02075.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - MAR 40 д, 40 ш, 40 в, венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '40' },
            { width: '40' },
            { height: '40' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-03',
        name: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 90 в, коричневое',
        price: '26 900',
        mainLink: "/DSC03395N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_cresta_30_l_30_w_90_h_korichnevoe.html',
        images: [
            "/DSC03395.jpg",
            "/DSC01936.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 90 в, коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '90' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-07',
        name: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 90 в, венге',
        price: '26 900',
        mainLink: "/DSC03435N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_cresta_30_l_30_w_90_h_venge.html',
        images: [
            "/DSC03435.jpg",
            "/DSC01838.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 90 в, венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '90' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-11',
        name: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 90 в, коричневое',
        price: '26 900',
        mainLink: "/DSC03408N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_mar_30_l_30_w_90_h_korichnevoe.html',
        images: [
            "/DSC03408.jpg",
            "/DSC01901.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 90 в, коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '90' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-15',
        name: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 90 в, венге',
        price: '26 900',
        mainLink: "/DSC03363N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_mar_30_l_30_w_90_h_venge.html',
        images: [
            "/DSC03363.jpg",
            "/DSC01830.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 90 в, венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '90' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-04',
        name: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 60 в, коричневое',
        price: '20 300',
        mainLink: "/DSC03395N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_cresta_30_l_30_w_60_h_korichnevoe.html',
        images: [
            "/DSC03395.jpg",
            "/DSC01936.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 60 в, коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '60' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-08',
        name: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 60 в, венге',
        price: '20 300',
        mainLink: "/DSC03435N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_cresta_30_l_30_w_60_h_venge.html',
        images: [
            "/DSC03435.jpg",
            "/DSC01838.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 60 в, венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '60' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-12',
        name: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 60 в, коричневое',
        price: '20 300',
        mainLink: "/DSC03408N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_mar_30_l_30_w_60_h_korichnevoe.html',
        images: [
            "/DSC03408.jpg",
            "/DSC01901.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 60 в, коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '60' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-16',
        name: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 60 в, венге',
        price: '20 300',
        mainLink: "/DSC03363N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_mar_30_l_30_w_60_h_venge.html',
        images: [
            "/DSC03363.jpg",
            "/DSC01830.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 60 в, венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '60' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-01-P',
        name: 'Кашпо CUBO DE MADERA - CRESTA 30 д, 30 ш, 30 в (без вставки), коричневое',
        price: '13 200',
        mainLink: "/DSC02919N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_cresta_30_l_30_w_30_h_bez_vstavki_korichnevoe.html',
        images: [
            "/DSC02919.jpg",
            "/DSC02141.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - CRESTA 30 д, 30 ш, 30 в (без вставки), коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '30' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-05-P',
        name: 'Кашпо CUBO DE MADERA - CRESTA 30 д, 30 ш, 30 в (без вставки), венге',
        price: '13 200',
        mainLink: "/DSC02938N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_cresta_30_l_30_w_30_h_bez_vstavki_venge.html',
        images: [
            "/DSC02938.jpg",
            "/DSC02132.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/DSC04134.jpg",
            "/DSC04135.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - CRESTA 30 д, 30 ш, 30 в (без вставки), венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '30' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-09-P',
        name: 'Кашпо CUBO DE MADERA - MAR 30 д, 30 ш, 30 в (без вставки), коричневое',
        price: '13 200',
        mainLink: "/DSC02968N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_mar_30_l_30_w_30_h_bez_vstavki_korichnevoe.html',
        images: [
            "/DSC02968.jpg",
            "/DSC02197.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/DSC041342.jpg",
            "/DSC041352.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - MAR 30 д, 30 ш, 30 в (без вставки), коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '30' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-13-P',
        name: 'Кашпо CUBO DE MADERA - MAR 30 д, 30 ш, 30 в (без вставки), венге',
        price: '13 200',
        mainLink: "/DSC02946N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_mar_30_l_30_w_30_h_bez_vstavki_venge.html',
        images: [
            "/DSC02946.jpg",
            "/DSC02219.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - MAR 30 д, 30 ш, 30 в (без вставки), венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '30' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-02-P',
        name: 'Кашпо CUBO DE MADERA - CRESTA 40 д, 40 ш, 40 в (без вставки), коричневое',
        price: '15 200',
        mainLink: "/DSC03045N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_cresta_40_l_40_w_40_h_bez_vstavki_korichnevoe.html',
        images: [
            "/DSC03045.jpg",
            "/DSC03154.jpg",
            "/DSC01992.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - CRESTA 40 д, 40 ш, 40 в (без вставки), коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '40' },
            { width: '40' },
            { height: '40' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-06-P',
        name: 'Кашпо CUBO DE MADERA - CRESTA 40 д, 40 ш, 40 в (без вставки), венге',
        price: '15 200',
        mainLink: "/DSC03063N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_cresta_40_l_40_w_40_h_bez_vstavki_venge.html',
        images: [
            "/DSC03063.jpg",
            "/DSC03180.jpg",
            "/DSC02033.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - CRESTA 40 д, 40 ш, 40 в (без вставки), венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '40' },
            { width: '40' },
            { height: '40' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-14-P',
        name: 'Кашпо CUBO DE MADERA - MAR 40 д, 40 ш, 40 в (без вставки), коричневое',
        price: '15 200',
        mainLink: "/DSC03094N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_mar_40_l_40_w_40_h_bez_vstavki_korichnevoe.html',
        images: [
            "/DSC03094.jpg",
            "/DSC03237.jpg",
            "/DSC03497.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - MAR 40 д, 40 ш, 40 в (без вставки), коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '40' },
            { width: '40' },
            { height: '40' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-10-P',
        name: 'Кашпо CUBO DE MADERA - MAR 40 д, 40 ш, 40 в (без вставки), венге',
        price: '15 200',
        mainLink: "/DSC03105N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_mar_40_l_40_w_40_h_bez_vstavki_venge.html',
        images: [
            "/DSC03105.jpg",
            "/DSC03251.jpg",
            "/DSC02075.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - MAR 40 д, 40 ш, 40 в (без вставки), венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '40' },
            { width: '40' },
            { height: '40' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-03-P',
        name: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 90 в (без вставки), коричневое',
        price: '23 900',
        mainLink: "/DSC03395N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_cresta_30_l_30_w_90_h_bez_vstavki_korichnevoe.html',
        images: [
            "/DSC03395.jpg",
            "/DSC01936.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 90 в (без вставки), коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '90' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-07-P',
        name: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 90 в (без вставки), венге',
        price: '23 900',
        mainLink: "/DSC03435N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_cresta_30_l_30_w_90_h_bez_vstavki_venge.html',
        images: [
            "/DSC03435.jpg",
            "/DSC01838.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 90 в (без вставки), венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '90' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-11-P',
        name: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 90 в (без вставки), коричневое',
        price: '23 900',
        mainLink: "/DSC03408N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_mar_30_l_30_w_90_h_bez_vstavki_korichnevoe.html',
        images: [
            "/DSC03408.jpg",
            "/DSC01901.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 90 в (без вставки), коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '90' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-15-P',
        name: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 90 в (без вставки), венге',
        price: '23 900',
        mainLink: "/DSC03363N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_mar_30_l_30_w_90_h_bez_vstavki_venge.html',
        images: [
            "/DSC03363.jpg",
            "/DSC01830.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 90 в (без вставки), венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '90' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-04-P',
        name: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 60 в (без вставки), коричневое',
        price: '17 400',
        mainLink: "/DSC03395N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_cresta_30_l_30_w_60_h_bez_vstavki_korichnevoe.html',
        images: [
            "/DSC03395.jpg",
            "/DSC01936.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 60 в (без вставки), коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '60' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-08-P',
        name: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 60 в (без вставки), венге',
        price: '17 400',
        mainLink: "/DSC03435N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_cresta_30_l_30_w_60_h_bez_vstavki_venge.html',
        images: [
            "/DSC03435.jpg",
            "/DSC01838.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 60 в (без вставки), венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '60' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-12-P',
        name: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 60 в (без вставки), коричневое',
        price: '17 400',
        mainLink: "/DSC03408N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_mar_30_l_30_w_60_h_bez_vstavki_korichnevoe.html',
        images: [
            "/DSC03408.jpg",
            "/DSC01901.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 60 в (без вставки), коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '60' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-16-P',
        name: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 60 в (без вставки), венге',
        price: '17 400',
        mainLink: "/DSC03363N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_mar_30_l_30_w_60_h_bez_vstavki_venge.html',
        images: [
            "/DSC03363.jpg",
            "/DSC01830.jpg",
            "/C36B1311.jpg",
            "/DSC04026-2.jpg",
            "/DSC04033-2.jpg",
            "/DSC04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 60 в (без вставки), венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '60' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
]