export default [
    {
        id: 'MC-01',
        name: 'Кашпо на подставке CUBO DE MADERA 88 д, 24 ш, 80 в, белое',
        price: '22 488',
        mainLink: "/C04940N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_88_l_24_w_80_h_beloe.html',
        images: [
            "/C04940.jpg",
            "/C05003.jpg",
            "/C037912.jpg",
            "/C03788.jpg",
            "/C03553.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C04940S.jpg",
            "/C05003S.jpg",
            "/C037912S.jpg",
            "/C03788S.jpg",
            "/C03553S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 88 д, 24 ш, 80 в, белое',
            detailedDescription: ' с прямоугольным ящиком в белой расцветке — это изысканное, небанальное решение, преображающее интерьер помещения и позволяющее эффектно разместить цветочные композиции. Металлическая подставка отличается прочностью и долговечностью, кашпо изготовлено из древесноволокнистой плиты (МДФ) и покрыто эмалью, благодаря чему гладкая поверхность выглядит привлекательно и служит долгие годы, сохраняя первозданный внешний вид. В комплект входит внутренняя пластиковая вставка терракотового цвета, размером 80х17х15 см и объёмом для грунта 12,5 л, обеспечивающая простоту ухода за растениями: её легко можно достать при необходимости.',
            propertyDescriptionTitle: ' — это практичные особенности и эстетика:',
            propertyDescription: [
                'Эксклюзивный дизайн, отличающийся актуальной лаконичностью и модной геометричностью форм;',
                'Прочная металлическая подставка, которую легко перемещать при необходимости;',
                'Кашпо из высокопрочного МДФ с вместительным ящиком для посадки растений;',
                'Покрытие из белой эмали, усиливающей прочность и износостойкость кашпо;',
                'Возможность размещать кашпо на подставке в любых помещениях: на даче, в квартире, в офисе, высаживая одиночные или групповые посадки;',
                'Кашпо может быть дополнено системой автополива.'
            ]
        },
        properties: [
            { color: 'белый' },
            { length: '88' },
            { width: '24' },
            { height: '80' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'древесноволокнистая плита' }
        ]
    },
    {
        id: 'MC-02',
        name: 'Кашпо на подставке CUBO DE MADERA 68 д, 24 ш, 80 в, белое',
        price: '19 326',
        mainLink: "/C04961N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_68_l_24_w_80_h_beloe.html',
        images: [
            "/C04961.jpg",
            "/C05003.jpg",
            "/C037882.jpg",
            "/C03791.jpg",
            "/C035532.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C04961S.jpg",
            "/C05003S.jpg",
            "/C037882S.jpg",
            "/C03791S.jpg",
            "/C035532S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 68 д, 24 ш, 80 в, белое',
            detailedDescription: ' с прямоугольным ящиком в белой расцветке — это изысканное, небанальное решение, преображающее интерьер помещения и позволяющее эффектно разместить цветочные композиции. Металлическая подставка отличается прочностью и долговечностью, кашпо изготовлено из древесноволокнистой плиты (МДФ) и покрыто эмалью, благодаря чему гладкая поверхность выглядит привлекательно и служит долгие годы, сохраняя первозданный внешний вид. В комплект входит внутренняя пластиковая вставка терракотового цвета, размером 60х17х15 см и объёмом для грунта 10,5 л, обеспечивающая простоту ухода за растениями: её легко можно достать при необходимости.',
            propertyDescriptionTitle: ' — это практичные особенности и эстетика:',
            propertyDescription: [
                'Эксклюзивный дизайн, отличающийся актуальной лаконичностью и модной геометричностью форм;',
                'Прочная металлическая подставка, которую легко перемещать при необходимости;',
                'Кашпо из высокопрочного МДФ с вместительным ящиком для посадки растений;',
                'Покрытие из белой эмали, усиливающей прочность и износостойкость кашпо;',
                'Возможность размещать кашпо на подставке в любых помещениях: на даче, в квартире, в офисе, высаживая одиночные или групповые посадки;',
                'Кашпо может быть дополнено системой автополива.'
            ]
        },
        properties: [
            { color: 'белый' },
            { length: '68' },
            { width: '24' },
            { height: '80' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'древесноволокнистая плита' }
        ]
    },
    {
        id: 'MC-03',
        name: 'Кашпо на подставке CUBO DE MADERA 88 д, 24 ш, 80 в, натуральное дерево коричневое',
        price: '22 863',
        mainLink: "/C04947N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_88_l_24_w_80_h_naturalnoe_derevo_korichnevoe.html',
        images: [
            "/C04947.jpg",
            "/C04985.jpg",
            "/C04166.jpg",
            "/C04171.jpg",
            "/C04178.jpg",
            "/C04183.jpg",
            "/C04173.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C04947S.jpg",
            "/C04985S.jpg",
            "/C04166S.jpg",
            "/C04171S.jpg",
            "/C04178S.jpg",
            "/C04183S.jpg",
            "/C04173S.jpg",
            "/C36B2297S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 88 д, 24 ш, 80 в, натуральное дерево коричневое',
            detailedDescription: ' создано для преображения уличного пространства: изготовление из высококачественного массива дерева делает модель актуальной для интерьеров различных стилей. Модель сочетает изящную, но прочную металлическую подставку, кашпо из дальневосточного ясеня, а также внутренний ящик из пластика с посадочным объёмом 12,5 л и размерами 80х17х15 см. Вставку без труда можно вытащить или заменить при необходимости, прочный пластик сохраняет форму и позволяет экспериментировать с высадкой групп растений.',
            propertyDescriptionTitle: ' — премиальное качество и особая эстетика:',
            propertyDescription: [
                'Долговечные материалы высочайшего уровня, обеспечивающие долгий срок эксплуатации и безупречный внешний вид;',
                'Вместительный ящик для посадки позволяет высаживать группы декоративно-лиственных и цветущих растений, образуя интересные композиции;',
                'Эксклюзивный дизайн, объединяющий практичность, привлекательный внешний вид и особые характеристики износостойкости;',
                'Комплект дополнен внутренней вставкой из пластика, созданной для легкой пересадки растений.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '88' },
            { width: '24' },
            { height: '80' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'MC-04',
        name: 'Кашпо на подставке CUBO DE MADERA 68 д, 24 ш, 80 в, натуральное дерево коричневое',
        price: '19 738',
        mainLink: "/C04955N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_68_l_24_w_80_h_naturalnoe_derevo_korichnevoe.html',
        images: [
            "/C04955.jpg",
            "/C04985.jpg",
            "/C04166.jpg",
            "/C041712.jpg",
            "/C041782.jpg",
            "/C041832.jpg",
            "/C041732.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C04955S.jpg",
            "/C04985S.jpg",
            "/C04166S.jpg",
            "/C041712S.jpg",
            "/C041782S.jpg",
            "/C041832S.jpg",
            "/C041732S.jpg",
            "/C36B2297S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 68 д, 24 ш, 80 в, натуральное дерево коричневое',
            detailedDescription: ' создано для преображения уличного пространства: изготовление из высококачественного массива дерева делает модель актуальной для интерьеров различных стилей. Модель сочетает изящную, но прочную металлическую подставку, кашпо из дальневосточного ясеня, а также внутренний ящик из пластика с посадочным объёмом 10,5 л и размерами 60х17х15 см. Вставку без труда можно вытащить или заменить при необходимости, прочный пластик сохраняет форму и позволяет экспериментировать с высадкой групп растений.',
            propertyDescriptionTitle: ' — премиальное качество и особая эстетика:',
            propertyDescription: [
                'Долговечные материалы высочайшего уровня, обеспечивающие долгий срок эксплуатации и безупречный внешний вид;',
                'Вместительный ящик для посадки позволяет высаживать группы декоративно-лиственных и цветущих растений, образуя интересные композиции;',
                'Эксклюзивный дизайн, объединяющий практичность, привлекательный внешний вид и особые характеристики износостойкости;',
                'Комплект дополнен внутренней вставкой из пластика, созданной для легкой пересадки растений.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '68' },
            { width: '24' },
            { height: '80' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'MC-05',
        name: 'Кашпо на подставке CUBO DE MADERA 32 д, 32 ш, 85 в, белое',
        price: '18 244',
        mainLink: "/C04903N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_32_l_32_w_85_h_beloe.html',
        images: [
            "/C04903.jpg",
            "/C05015.jpg",
            "/C03638.jpg",
            "/C03640.jpg",
            "/C03782.jpg",
            "/C03677.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C04903S.jpg",
            "/C05015S.jpg",
            "/C03638S.jpg",
            "/C03640S.jpg",
            "/C03782S.jpg",
            "/C03677S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 32 д, 32 ш, 85 в, белое',
            detailedDescription: ' — небанальный и впечатляющий выбор, сочетающий чёткость лаконичных форм, высочайшее качество материалов и характеристики, обеспечивающие долговечность и безупречный вид на годы. Металлическая подставка с кашпо в виде куба из древесноволокнистой плиты (МДФ) с белым покрытием гармонично дополнит интерьер, позволяя эффектно продемонстрировать красоту любых видов растений. Легкая и долговечная вставка из пластика размером 25х25х26 и объёмом для грунта 12 л позволяет высадить декоративно-лиственные и декоративно-цветущие растения, а также при необходимости дополнить модель практичной системой автополива.',
            propertyDescriptionTitle: ' объединяет впечатляющие особенности:',
            propertyDescription: [
                'Эксклюзивный дизайн, увлекающий стилем и безупречностью форм;',
                'Прочные материалы, позволяющие эксплуатировать модель долгие годы;',
                'Для удобства пересадки растений предусмотрена внутренняя пластиковая вставка, с лёгкостью извлекаемая во время ухода за посадками;',
                'Нейтральная расцветка, сочетающаяся с любой палитрой в интерьере помещений;',
                'Возможность разместить подставку в условиях ограниченного пространства, поскольку для гармоничного размещения требуется минимальная площадь.'
            ]
        },
        properties: [
            { color: 'белый' },
            { length: '32' },
            { width: '32' },
            { height: '85' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'древесноволокнистая плита' }
        ]
    },
    {
        id: 'MC-06',
        name: 'Кашпо на подставке CUBO DE MADERA 32 д, 32 ш, 51 в, белое',
        price: '15 930',
        mainLink: "/C04918N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_32_l_32_w_51_h_beloe.html',
        images: [
            "/C04918.jpg",
            "/C05015.jpg",
            "/C03726.jpg",
            "/C03640.jpg",
            "/C03782.jpg",
            "/C03677.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C04918S.jpg",
            "/C05015S.jpg",
            "/C03726S.jpg",
            "/C03640S.jpg",
            "/C03782S.jpg",
            "/C03677S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 32 д, 32 ш, 51 в, белое',
            detailedDescription: ' — небанальный и впечатляющий выбор, сочетающий чёткость лаконичных форм, высочайшее качество материалов и характеристики, обеспечивающие долговечность и безупречный вид на годы. Металлическая подставка с кашпо в виде куба из древесноволокнистой плиты (МДФ) с белым покрытием гармонично дополнит интерьер, позволяя эффектно продемонстрировать красоту любых видов растений. Легкая и долговечная вставка из пластика размером 25х25х26 и объёмом для грунта 12 л позволяет высадить декоративно-лиственные и декоративно-цветущие растения, а также при необходимости дополнить модель практичной системой автополива.',
            propertyDescriptionTitle: ' объединяет впечатляющие особенности:',
            propertyDescription: [
                'Эксклюзивный дизайн, увлекающий стилем и безупречностью форм;',
                'Прочные материалы, позволяющие эксплуатировать модель долгие годы;',
                'Для удобства пересадки растений предусмотрена внутренняя пластиковая вставка, с лёгкостью извлекаемая во время ухода за посадками;',
                'Нейтральная расцветка, сочетающаяся с любой палитрой в интерьере помещений;',
                'Возможность разместить подставку в условиях ограниченного пространства, поскольку для гармоничного размещения требуется минимальная площадь.'
            ]
        },
        properties: [
            { color: 'белый' },
            { length: '32' },
            { width: '32' },
            { height: '51' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'древесноволокнистая плита' }
        ]
    },
    {
        id: 'MC-07',
        name: 'Кашпо на подставке CUBO DE MADERA 32 д, 32 ш, 85 в, натуральное дерево коричневое',
        price: '18 501',
        mainLink: "/C04900N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_32_l_32_w_85_h_naturalnoe_derevo_korichnevoe.html',
        images: [
            "/C04900.jpg",
            "/C05021.jpg",
            "/C04146.jpg",
            "/C04144.jpg",
            "/C04143.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C04900S.jpg",
            "/C05021S.jpg",
            "/C04146S.jpg",
            "/C04144S.jpg",
            "/C04143S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 32 д, 32 ш, 85 в, натуральное дерево коричневое',
            detailedDescription: ' — это лаконичные формы с чёткими гранями, современные прочные и экологичные материалы, а также особое удобство во время пересаживания. Металлическая подставка долговечна и изящна, кашпо изготовлено из массива дальневосточного ясеня и покрыто высококачественным тонирующим маслом коричневого цвета, а также защитным лаком. Для абсолютного удобства внутри кашпо размещается съёмная пластиковая вставка объёмом 12 л с размерами 25х25х26 см. Модель гармонично дополняет интерьер, преображая помещения любого стиля.',
            propertyDescriptionTitle: ' — это безупречное качество и оригинальный внешний вид:',
            propertyDescription: [
                'Кашпо с внутренней вставкой из пластика позволяют высаживать самые разные виды растений, в том числе ампельные разновидности;',
                'По желанию модель может быть дополнена автополивом;',
                'Натуральные материалы обеспечивают долгий срок эксплуатации без потери первоначальных характеристик;',
                'Кашпо на подставке отличается безупречными эстетическими особенностями и может стать ярким украшением любого пространства;',
                'Эксклюзивное качество благодаря применению премиальных материалов делает модель небанальным выбором и помогает сделать дом, офис или дачу уютнее.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '32' },
            { width: '32' },
            { height: '85' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'MC-08',
        name: 'Кашпо на подставке CUBO DE MADERA 32 д, 32 ш, 51 в, натуральное дерево коричневое',
        price: '16 059',
        mainLink: "/C04914N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_32_l_32_w_51_h_naturalnoe_derevo_korichnevoe.html',
        images: [
            "/C04914.jpg",
            "/C05021.jpg",
            "/C04159.jpg",
            "/C04160.jpg",
            "/C04143.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C04914S.jpg",
            "/C05021S.jpg",
            "/C04159S.jpg",
            "/C04160S.jpg",
            "/C04143S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 32 д, 32 ш, 51 в, натуральное дерево коричневое',
            detailedDescription: ' — это лаконичные формы с чёткими гранями, современные прочные и экологичные материалы, а также особое удобство во время пересаживания. Металлическая подставка долговечна и изящна, кашпо изготовлено из массива дальневосточного ясеня и покрыто высококачественным тонирующим маслом коричневого цвета, а также защитным лаком. Для абсолютного удобства внутри кашпо размещается съёмная пластиковая вставка объёмом 12 л с размерами 25х25х26 см. Модель гармонично дополняет интерьер, преображая помещения любого стиля.',
            propertyDescriptionTitle: ' — это безупречное качество и оригинальный внешний вид:',
            propertyDescription: [
                'Кашпо с внутренней вставкой из пластика позволяют высаживать самые разные виды растений, в том числе ампельные разновидности;',
                'По желанию модель может быть дополнена автополивом;',
                'Натуральные материалы обеспечивают долгий срок эксплуатации без потери первоначальных характеристик;',
                'Кашпо на подставке отличается безупречными эстетическими особенностями и может стать ярким украшением любого пространства;',
                'Эксклюзивное качество благодаря применению премиальных материалов делает модель небанальным выбором и помогает сделать дом, офис или дачу уютнее.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '32' },
            { width: '32' },
            { height: '51' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'MC-09',
        name: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 117 в, белое',
        price: '16 059',
        mainLink: "/C04784-2N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_29_l_29_w_117_h_beloe.html',
        images: [
            "/C04784-2.jpg",
            "/C03851.jpg",
            "/C03856.jpg",
            "/C03891.jpg",
            "/C03810.jpg",
            "/C03845.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C04784-2S.jpg",
            "/C03851S.jpg",
            "/C03856S.jpg",
            "/C03891S.jpg",
            "/C03810S.jpg",
            "/C03845S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 117 в, белое',
            detailedDescription: ' способно преобразить офис дачу или квартиру, став ярким акцентом, интересным дополнением или уникальным способом зонирования пространства. Металлическая подставка и кашпо из древесноволокнистой плиты (МДФ) дополнены пластиковой вставкой, обеспечивающий простоту ухода за высаженными растениями благодаря легкому извлечению при необходимости. Премиальный уровень используемых материалов и высокое качество исполнения обеспечивают длительный срок эксплуатации с сохранением всех первозданных свойств модели, помогая создать в помещении особую атмосферу и наполнить его уютом.',
            propertyDescriptionTitle: ' — эксклюзивная красота, строгая лаконичность и непревзойденное мастерство:',
            propertyDescription: [
                'Все используемые материалы соответствуют современным стандартам безопасности;',
                'В комплект входит пластиковый горшок-вкладыш объёмом 12 л и размерами 25х25х26 см;',
                'Модель отличается универсальным внешним видом и сочетается с другими деталями в оформлении интерьера;',
                'Высота подставки позволяет максимально эффектно раскрыть красоту высаженных растений;',
                'Актуальные формы, трендовые расцветки и гармоничный внешний вид никогда не выйдут из моды.'
            ]
        },
        properties: [
            { color: 'белый' },
            { length: '29' },
            { width: '29' },
            { height: '117' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'древесноволокнистая плита' }
        ]
    },
    {
        id: 'MC-10',
        name: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 87 в, белое',
        price: '15 030',
        mainLink: "/C04829N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_29_l_29_w_87_h_beloe.html',
        images: [
            "/C04829.jpg",
            "/C03864.jpg",
            "/C03873.jpg",
            "/C038912.jpg",
            "/C03810.jpg",
            "/C03845.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C04829S.jpg",
            "/C03864S.jpg",
            "/C03873S.jpg",
            "/C038912S.jpg",
            "/C03810S.jpg",
            "/C03845S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 87 в, белое',
            detailedDescription: ' способно преобразить офис дачу или квартиру, став ярким акцентом, интересным дополнением или уникальным способом зонирования пространства. Металлическая подставка и кашпо из древесноволокнистой плиты (МДФ) дополнены пластиковой вставкой, обеспечивающий простоту ухода за высаженными растениями благодаря легкому извлечению при необходимости. Премиальный уровень используемых материалов и высокое качество исполнения обеспечивают длительный срок эксплуатации с сохранением всех первозданных свойств модели, помогая создать в помещении особую атмосферу и наполнить его уютом.',
            propertyDescriptionTitle: ' — эксклюзивная красота, строгая лаконичность и непревзойденное мастерство:',
            propertyDescription: [
                'Все используемые материалы соответствуют современным стандартам безопасности;',
                'В комплект входит пластиковый горшок-вкладыш объёмом 12 л и размерами 25х25х26 см;',
                'Модель отличается универсальным внешним видом и сочетается с другими деталями в оформлении интерьера;',
                'Высота подставки позволяет максимально эффектно раскрыть красоту высаженных растений;',
                'Актуальные формы, трендовые расцветки и гармоничный внешний вид никогда не выйдут из моды.'
            ]
        },
        properties: [
            { color: 'белый' },
            { length: '29' },
            { width: '29' },
            { height: '87' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'древесноволокнистая плита' }
        ]
    },
    {
        id: 'MC-11',
        name: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 59 в, белое',
        price: '14 259',
        mainLink: "/C04862N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_29_l_29_w_59_h_beloe.html',
        images: [
            "/C04862.jpg",
            "/C03878.jpg",
            "/C03879.jpg",
            "/C038913.jpg",
            "/C03810.jpg",
            "/C03845.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C04862S.jpg",
            "/C03878S.jpg",
            "/C03879S.jpg",
            "/C038913S.jpg",
            "/C03810S.jpg",
            "/C03845S.jpg",
            "/C36B2297S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 59 в, белое',
            detailedDescription: ' способно преобразить офис дачу или квартиру, став ярким акцентом, интересным дополнением или уникальным способом зонирования пространства. Металлическая подставка и кашпо из древесноволокнистой плиты (МДФ) дополнены пластиковой вставкой, обеспечивающий простоту ухода за высаженными растениями благодаря легкому извлечению при необходимости. Премиальный уровень используемых материалов и высокое качество исполнения обеспечивают длительный срок эксплуатации с сохранением всех первозданных свойств модели, помогая создать в помещении особую атмосферу и наполнить его уютом.',
            propertyDescriptionTitle: ' — эксклюзивная красота, строгая лаконичность и непревзойденное мастерство:',
            propertyDescription: [
                'Все используемые материалы соответствуют современным стандартам безопасности;',
                'В комплект входит пластиковый горшок-вкладыш объёмом 12 л и размерами 25х25х26 см;',
                'Модель отличается универсальным внешним видом и сочетается с другими деталями в оформлении интерьера;',
                'Высота подставки позволяет максимально эффектно раскрыть красоту высаженных растений;',
                'Актуальные формы, трендовые расцветки и гармоничный внешний вид никогда не выйдут из моды.'
            ]
        },
        properties: [
            { color: 'белый' },
            { length: '29' },
            { width: '29' },
            { height: '59' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'древесноволокнистая плита' }
        ]
    },
    {
        id: 'MC-12',
        name: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 117 в, черное',
        price: '16 059',
        mainLink: "/C04779-2N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_29_l_29_w_117_h_chernoe.html',
        images: [
            "/C04779-2.jpg",
            "/C03981.jpg",
            "/C03977.jpg",
            "/C03978.jpg",
            "/C03929.jpg",
            "/C03915.jpg",
            "/C04010.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C04779-2S.jpg",
            "/C03981S.jpg",
            "/C03977S.jpg",
            "/C03978S.jpg",
            "/C03929S.jpg",
            "/C03915S.jpg",
            "/C04010S.jpg",
            "/C36B2297S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 117 в, черное',
            detailedDescription: ' способно преобразить офис дачу или квартиру, став ярким акцентом, интересным дополнением или уникальным способом зонирования пространства. Металлическая подставка и кашпо из древесноволокнистой плиты (МДФ) дополнены пластиковой вставкой, обеспечивающий простоту ухода за высаженными растениями благодаря легкому извлечению при необходимости. Премиальный уровень используемых материалов и высокое качество исполнения обеспечивают длительный срок эксплуатации с сохранением всех первозданных свойств модели, помогая создать в помещении особую атмосферу и наполнить его уютом.',
            propertyDescriptionTitle: ' — эксклюзивная красота, строгая лаконичность и непревзойденное мастерство:',
            propertyDescription: [
                'Все используемые материалы соответствуют современным стандартам безопасности;',
                'В комплект входит пластиковый горшок-вкладыш объёмом 12 л и размерами 25х25х26 см;',
                'Модель отличается универсальным внешним видом и сочетается с другими деталями в оформлении интерьера;',
                'Высота подставки позволяет максимально эффектно раскрыть красоту высаженных растений;',
                'Актуальные формы, трендовые расцветки и гармоничный внешний вид никогда не выйдут из моды.'
            ]
        },
        properties: [
            { color: 'черный' },
            { length: '29' },
            { width: '29' },
            { height: '117' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'древесноволокнистая плита' }
        ]
    },
    {
        id: 'MC-13',
        name: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 87 в, черное',
        price: '15 030',
        mainLink: "/C04826N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_29_l_29_w_87_h_chernoe.html',
        images: [
            "/C04826.jpg",
            "/C03951.jpg",
            "/C039772.jpg",
            "/C039782.jpg",
            "/C039292.jpg",
            "/C039152.jpg",
            "/C040102.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C04826S.jpg",
            "/C03951S.jpg",
            "/C039772S.jpg",
            "/C039782S.jpg",
            "/C039292S.jpg",
            "/C039152S.jpg",
            "/C040102S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 87 в, черное',
            detailedDescription: ' способно преобразить офис дачу или квартиру, став ярким акцентом, интересным дополнением или уникальным способом зонирования пространства. Металлическая подставка и кашпо из древесноволокнистой плиты (МДФ) дополнены пластиковой вставкой, обеспечивающий простоту ухода за высаженными растениями благодаря легкому извлечению при необходимости. Премиальный уровень используемых материалов и высокое качество исполнения обеспечивают длительный срок эксплуатации с сохранением всех первозданных свойств модели, помогая создать в помещении особую атмосферу и наполнить его уютом.',
            propertyDescriptionTitle: ' — эксклюзивная красота, строгая лаконичность и непревзойденное мастерство:',
            propertyDescription: [
                'Все используемые материалы соответствуют современным стандартам безопасности;',
                'В комплект входит пластиковый горшок-вкладыш объёмом 12 л и размерами 25х25х26 см;',
                'Модель отличается универсальным внешним видом и сочетается с другими деталями в оформлении интерьера;',
                'Высота подставки позволяет максимально эффектно раскрыть красоту высаженных растений;',
                'Актуальные формы, трендовые расцветки и гармоничный внешний вид никогда не выйдут из моды.'
            ]
        },
        properties: [
            { color: 'черный' },
            { length: '29' },
            { width: '29' },
            { height: '87' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'древесноволокнистая плита' }
        ]
    },
    {
        id: 'MC-14',
        name: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 59 в, черное',
        price: '14 259',
        mainLink: "/C04856N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_29_l_29_w_59_h_chernoe.html',
        images: [
            "/C04856.jpg",
            "/C03995.jpg",
            "/C039773.jpg",
            "/C039783.jpg",
            "/C039293.jpg",
            "/C039153.jpg",
            "/C040103.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C04856S.jpg",
            "/C03995S.jpg",
            "/C039773S.jpg",
            "/C039783S.jpg",
            "/C039293S.jpg",
            "/C039153S.jpg",
            "/C040103S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 59 в, черное',
            detailedDescription: ' способно преобразить офис дачу или квартиру, став ярким акцентом, интересным дополнением или уникальным способом зонирования пространства. Металлическая подставка и кашпо из древесноволокнистой плиты (МДФ) дополнены пластиковой вставкой, обеспечивающий простоту ухода за высаженными растениями благодаря легкому извлечению при необходимости. Премиальный уровень используемых материалов и высокое качество исполнения обеспечивают длительный срок эксплуатации с сохранением всех первозданных свойств модели, помогая создать в помещении особую атмосферу и наполнить его уютом.',
            propertyDescriptionTitle: ' — эксклюзивная красота, строгая лаконичность и непревзойденное мастерство:',
            propertyDescription: [
                'Все используемые материалы соответствуют современным стандартам безопасности;',
                'В комплект входит пластиковый горшок-вкладыш объёмом 12 л и размерами 25х25х26 см;',
                'Модель отличается универсальным внешним видом и сочетается с другими деталями в оформлении интерьера;',
                'Высота подставки позволяет максимально эффектно раскрыть красоту высаженных растений;',
                'Актуальные формы, трендовые расцветки и гармоничный внешний вид никогда не выйдут из моды.'
            ]
        },
        properties: [
            { color: 'черный' },
            { length: '29' },
            { width: '29' },
            { height: '59' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'древесноволокнистая плита' }
        ]
    },
    {
        id: 'MC-15',
        name: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 117 в, натуральное дерево коричневое',
        price: '16 701',
        mainLink: "/C04786-2N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_29_l_29_w_117_h_naturalnoe_derevo_korichnevoe.html',
        images: [
            "/C04786-2.jpg",
            "/C04095.jpg",
            "/C04084.jpg",
            "/C04051.jpg",
            "/C04054.jpg",
            "/C04067.jpg",
            "/C04077.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C04786-2S.jpg",
            "/C04095S.jpg",
            "/C04084S.jpg",
            "/C04051S.jpg",
            "/C04054S.jpg",
            "/C04067S.jpg",
            "/C04077S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 117 в, натуральное дерево коричневое',
            detailedDescription: ' — вдохновляющее решение для оформления зелёных зон, наполнения дома, офиса или дачи уютом. Металлическая подставка отличается прочностью и компактностью, кашпо изготовлено из массива дальневосточного ясеня и покрыто высококачественным тонирующим маслом коричневого цвета, а также защитным лаком. Для особого удобства во время ухода за посадками в комплект входит пластиковая вставка с посадочным объёмом 12 л и размерами 25х25х26 см.',
            propertyDescriptionTitle: ' обладает рядом преимуществ:',
            propertyDescription: [
                'Премиальное качество используемых материалов, гарантирующих долгую службу и идеальный внешний вид;',
                'Уникальный дизайн, сочетающий как высокие эстетические качества, так и практичность;',
                'Универсальный оттенок, сочетающийся с любой цветовой палитрой интерьера;',
                'Дополнение в виде извлекаемого горшка, который также может быть дополнен современной системой автополива, значительно упрощающей уход за высаженными растениями;',
                'Кашпо в виде куба подходит для высадки любых видов декоративно-лиственных или декоративно-цветущих растений, помогая продемонстрировать их красоту;',
                'Модель отвечает всем современным стандартам экологической безопасности;',
                'Подставка занимает минимум места, что особенно актуально для небольших помещений.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '29' },
            { width: '29' },
            { height: '117' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'MC-16',
        name: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 87 в, натуральное дерево коричневое',
        price: '15 544',
        mainLink: "/C04836N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_29_l_29_w_87_h_naturalnoe_derevo_korichnevoe.html',
        images: [
            "/C04836.jpg",
            "/C040952.jpg",
            "/C040842.jpg",
            "/C04082.jpg",
            "/C040512.jpg",
            "/C040542.jpg",
            "/C040672.jpg",
            "/C040772.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C04836S.jpg",
            "/C040952S.jpg",
            "/C040842S.jpg",
            "/C04082S.jpg",
            "/C040512S.jpg",
            "/C040542S.jpg",
            "/C040672S.jpg",
            "/C040772S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 87 в, натуральное дерево коричневое',
            detailedDescription: ' — вдохновляющее решение для оформления зелёных зон, наполнения дома, офиса или дачи уютом. Металлическая подставка отличается прочностью и компактностью, кашпо изготовлено из массива дальневосточного ясеня и покрыто высококачественным тонирующим маслом коричневого цвета, а также защитным лаком. Для особого удобства во время ухода за посадками в комплект входит пластиковая вставка с посадочным объёмом 12 л и размерами 25х25х26 см.',
            propertyDescriptionTitle: ' обладает рядом преимуществ:',
            propertyDescription: [
                'Премиальное качество используемых материалов, гарантирующих долгую службу и идеальный внешний вид;',
                'Уникальный дизайн, сочетающий как высокие эстетические качества, так и практичность;',
                'Универсальный оттенок, сочетающийся с любой цветовой палитрой интерьера;',
                'Дополнение в виде извлекаемого горшка, который также может быть дополнен современной системой автополива, значительно упрощающей уход за высаженными растениями;',
                'Кашпо в виде куба подходит для высадки любых видов декоративно-лиственных или декоративно-цветущих растений, помогая продемонстрировать их красоту;',
                'Модель отвечает всем современным стандартам экологической безопасности;',
                'Подставка занимает минимум места, что особенно актуально для небольших помещений.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '29' },
            { width: '29' },
            { height: '87' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'MC-17',
        name: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 59 в, натуральное дерево коричневое',
        price: '14 516',
        mainLink: "/C04866N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_na_podstavke_cubo_de_madera_29_l_29_w_59_h_naturalnoe_derevo_korichnevoe.html',
        images: [
            "/C04866.jpg",
            "/C040953.jpg",
            "/C040843.jpg",
            "/C04109.jpg",
            "/C040513.jpg",
            "/C040543.jpg",
            "/C040673.jpg",
            "/C040773.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C04866S.jpg",
            "/C040953S.jpg",
            "/C040843S.jpg",
            "/C04109S.jpg",
            "/C040513S.jpg",
            "/C040543S.jpg",
            "/C040673S.jpg",
            "/C040773S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо на подставке CUBO DE MADERA 29 д, 29 ш, 59 в, натуральное дерево коричневое',
            detailedDescription: ' — вдохновляющее решение для оформления зелёных зон, наполнения дома, офиса или дачи уютом. Металлическая подставка отличается прочностью и компактностью, кашпо изготовлено из массива дальневосточного ясеня и покрыто высококачественным тонирующим маслом коричневого цвета, а также защитным лаком. Для особого удобства во время ухода за посадками в комплект входит пластиковая вставка с посадочным объёмом 12 л и размерами 25х25х26 см.',
            propertyDescriptionTitle: ' обладает рядом преимуществ:',
            propertyDescription: [
                'Премиальное качество используемых материалов, гарантирующих долгую службу и идеальный внешний вид;',
                'Уникальный дизайн, сочетающий как высокие эстетические качества, так и практичность;',
                'Универсальный оттенок, сочетающийся с любой цветовой палитрой интерьера;',
                'Дополнение в виде извлекаемого горшка, который также может быть дополнен современной системой автополива, значительно упрощающей уход за высаженными растениями;',
                'Кашпо в виде куба подходит для высадки любых видов декоративно-лиственных или декоративно-цветущих растений, помогая продемонстрировать их красоту;',
                'Модель отвечает всем современным стандартам экологической безопасности;',
                'Подставка занимает минимум места, что особенно актуально для небольших помещений.'
            ]
        },
        properties: [
            { color: 'коричневый,' },
            { length: '29' },
            { width: '29' },
            { height: '59' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-01',
        name: 'Кашпо CUBO DE MADERA - CRESTA 30 д, 30 ш, 30 в, коричневое',
        price: '15 929',
        mainLink: "/C02919N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_cresta_30_l_30_w_30_h_korichnevoe.html',
        images: [
            "/C02919.jpg",
            "/C02141.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C02919S.jpg",
            "/C02141S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - CRESTA 30 д, 30 ш, 30 в, коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '30' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-05',
        name: 'Кашпо CUBO DE MADERA - CRESTA 30 д, 30 ш, 30 в, венге',
        price: '15 929',
        mainLink: "/C02938N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_cresta_30_l_30_w_30_h_venge.html',
        images: [
            "/C02938.jpg",
            "/C02132.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C02938S.jpg",
            "/C02132S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - CRESTA 30 д, 30 ш, 30 в, венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '30' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-09',
        name: 'Кашпо CUBO DE MADERA - MAR 30 д, 30 ш, 30 в, коричневое',
        price: '15 929',
        mainLink: "/C02968N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_mar_30_l_30_w_30_h_korichnevoe.html',
        images: [
            "/C02968.jpg",
            "/C02197.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C02968S.jpg",
            "/C02197S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - MAR 30 д, 30 ш, 30 в, коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '30' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-13',
        name: 'Кашпо CUBO DE MADERA - MAR 30 д, 30 ш, 30 в, венге',
        price: '15 929',
        mainLink: "/C02946N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_mar_30_l_30_w_30_h_venge.html',
        images: [
            "/C02946.jpg",
            "/C02219.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C02946S.jpg",
            "/C02219S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - MAR 30 д, 30 ш, 30 в, венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '30' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-02',
        name: 'Кашпо CUBO DE MADERA - CRESTA 40 д, 40 ш, 40 в, коричневое',
        price: '20 158',
        mainLink: "/C03045N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_cresta_40_l_40_w_40_h_korichnevoe.html',
        images: [
            "/C03045.jpg",
            "/C03154.jpg",
            "/C01992.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C03045S.jpg",
            "/C03154S.jpg",
            "/C01992S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - CRESTA 40 д, 40 ш, 40 в, коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '40' },
            { width: '40' },
            { height: '40' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-06',
        name: 'Кашпо CUBO DE MADERA - CRESTA 40 д, 40 ш, 40 в, венге',
        price: '20 158',
        mainLink: "/C03063N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_cresta_40_l_40_w_40_h_venge.html',
        images: [
            "/C03063.jpg",
            "/C03180.jpg",
            "/C02033.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C03063S.jpg",
            "/C03180S.jpg",
            "/C02033S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - CRESTA 40 д, 40 ш, 40 в, венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '40' },
            { width: '40' },
            { height: '40' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-14',
        name: 'Кашпо CUBO DE MADERA - MAR 40 д, 40 ш, 40 в, коричневое',
        price: '20 158',
        mainLink: "/C03094N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_mar_40_l_40_w_40_h_korichnevoe.html',
        images: [
            "/C03094.jpg",
            "/C03237.jpg",
            "/C03497.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C03094S.jpg",
            "/C03237S.jpg",
            "/C03497S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - MAR 40 д, 40 ш, 40 в, коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '40' },
            { width: '40' },
            { height: '40' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-10',
        name: 'Кашпо CUBO DE MADERA - MAR 40 д, 40 ш, 40 в, венге',
        price: '20 158',
        mainLink: "/C03105N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_mar_40_l_40_w_40_h_venge.html',
        images: [
            "/C03105.jpg",
            "/C03251.jpg",
            "/C02075.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C03105S.jpg",
            "/C03251S.jpg",
            "/C02075S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - MAR 40 д, 40 ш, 40 в, венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '40' },
            { width: '40' },
            { height: '40' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-03',
        name: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 90 в, коричневое',
        price: '30 784',
        mainLink: "/C03395N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_cresta_30_l_30_w_90_h_korichnevoe.html',
        images: [
            "/C03395.jpg",
            "/C01936.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C03395S.jpg",
            "/C01936S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 90 в, коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '90' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-07',
        name: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 90 в, венге',
        price: '30 784',
        mainLink: "/C03435N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_cresta_30_l_30_w_90_h_venge.html',
        images: [
            "/C03435.jpg",
            "/C01838.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C03435S.jpg",
            "/C01838S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 90 в, венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '90' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-11',
        name: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 90 в, коричневое',
        price: '30 784',
        mainLink: "/C03408N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_mar_30_l_30_w_90_h_korichnevoe.html',
        images: [
            "/C03408.jpg",
            "/C01901.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C03408S.jpg",
            "/C01901S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 90 в, коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '90' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-15',
        name: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 90 в, венге',
        price: '30 784',
        mainLink: "/C03363N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_mar_30_l_30_w_90_h_venge.html',
        images: [
            "/C03363.jpg",
            "/C01830.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C03363S.jpg",
            "/C01830S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 90 в, венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '90' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-04',
        name: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 60 в, коричневое',
        price: '23 194',
        mainLink: "/C03395N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_cresta_30_l_30_w_60_h_korichnevoe.html',
        images: [
            "/C03395.jpg",
            "/C01936.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C03395S.jpg",
            "/C01936S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 60 в, коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '60' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-08',
        name: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 60 в, венге',
        price: '23 194',
        mainLink: "/C03435N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_cresta_30_l_30_w_60_h_venge.html',
        images: [
            "/C03435.jpg",
            "/C01838.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C03435S.jpg",
            "/C01838S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 60 в, венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '60' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-12',
        name: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 60 в, коричневое',
        price: '23 194',
        mainLink: "/C03408N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_mar_30_l_30_w_60_h_korichnevoe.html',
        images: [
            "/C03408.jpg",
            "/C01901.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C36B2533.jpg",
            "/C36B2404.jpg"
        ],
        imagesSmall: [
            "/C03408S.jpg",
            "/C01901S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg",
            "/C36B2533S.jpg",
            "/C36B2404S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 60 в, коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '60' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-16',
        name: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 60 в, венге',
        price: '23 194',
        mainLink: "/C03363N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_mar_30_l_30_w_60_h_venge.html',
        images: [
            "/C03363.jpg",
            "/C01830.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg"
        ],
        imagesSmall: [
            "/C03363S.jpg",
            "/C01830S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 60 в, венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '60' },
            { insert: 'есть' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-01-P',
        name: 'Кашпо CUBO DE MADERA - CRESTA 30 д, 30 ш, 30 в (без вставки), коричневое',
        price: '15 061',
        mainLink: "/C02919N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_cresta_30_l_30_w_30_h_bez_vstavki_korichnevoe.html',
        images: [
            "/C02919.jpg",
            "/C02141.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg"
        ],
        imagesSmall: [
            "/C02919S.jpg",
            "/C02141S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - CRESTA 30 д, 30 ш, 30 в (без вставки), коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '30' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-05-P',
        name: 'Кашпо CUBO DE MADERA - CRESTA 30 д, 30 ш, 30 в (без вставки), венге',
        price: '15 061',
        mainLink: "/C02938N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_cresta_30_l_30_w_30_h_bez_vstavki_venge.html',
        images: [
            "/C02938.jpg",
            "/C02132.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C04134.jpg",
            "/C04135.jpg"
        ],
        imagesSmall: [
            "/C02938S.jpg",
            "/C02132S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg",
            "/C04134S.jpg",
            "/C04135S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - CRESTA 30 д, 30 ш, 30 в (без вставки), венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '30' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-09-P',
        name: 'Кашпо CUBO DE MADERA - MAR 30 д, 30 ш, 30 в (без вставки), коричневое',
        price: '15 061',
        mainLink: "/C02968N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_mar_30_l_30_w_30_h_bez_vstavki_korichnevoe.html',
        images: [
            "/C02968.jpg",
            "/C02197.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg",
            "/C041342.jpg",
            "/C041352.jpg"
        ],
        imagesSmall: [
            "/C02968S.jpg",
            "/C02197S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg",
            "/C041342S.jpg",
            "/C041352S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - MAR 30 д, 30 ш, 30 в (без вставки), коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '30' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-13-P',
        name: 'Кашпо CUBO DE MADERA - MAR 30 д, 30 ш, 30 в (без вставки), венге',
        price: '15 061',
        mainLink: "/C02946N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_mar_30_l_30_w_30_h_bez_vstavki_venge.html',
        images: [
            "/C02946.jpg",
            "/C02219.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg"
        ],
        imagesSmall: [
            "/C02946S.jpg",
            "/C02219S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - MAR 30 д, 30 ш, 30 в (без вставки), венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '30' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-02-P',
        name: 'Кашпо CUBO DE MADERA - CRESTA 40 д, 40 ш, 40 в (без вставки), коричневое',
        price: '17 339',
        mainLink: "/C03045N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_cresta_40_l_40_w_40_h_bez_vstavki_korichnevoe.html',
        images: [
            "/C03045.jpg",
            "/C03154.jpg",
            "/C01992.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg"
        ],
        imagesSmall: [
            "/C03045S.jpg",
            "/C03154S.jpg",
            "/C01992S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - CRESTA 40 д, 40 ш, 40 в (без вставки), коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '40' },
            { width: '40' },
            { height: '40' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-06-P',
        name: 'Кашпо CUBO DE MADERA - CRESTA 40 д, 40 ш, 40 в (без вставки), венге',
        price: '17 339',
        mainLink: "/C03063N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_cresta_40_l_40_w_40_h_bez_vstavki_venge.html',
        images: [
            "/C03063.jpg",
            "/C03180.jpg",
            "/C02033.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg"
        ],
        imagesSmall: [
            "/C03063S.jpg",
            "/C03180S.jpg",
            "/C02033S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - CRESTA 40 д, 40 ш, 40 в (без вставки), венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '40' },
            { width: '40' },
            { height: '40' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-14-P',
        name: 'Кашпо CUBO DE MADERA - MAR 40 д, 40 ш, 40 в (без вставки), коричневое',
        price: '17 339',
        mainLink: "/C03094N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_mar_40_l_40_w_40_h_bez_vstavki_korichnevoe.html',
        images: [
            "/C03094.jpg",
            "/C03237.jpg",
            "/C03497.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg"
        ],
        imagesSmall: [
            "/C03094S.jpg",
            "/C03237S.jpg",
            "/C03497S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - MAR 40 д, 40 ш, 40 в (без вставки), коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '40' },
            { width: '40' },
            { height: '40' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-10-P',
        name: 'Кашпо CUBO DE MADERA - MAR 40 д, 40 ш, 40 в (без вставки), венге',
        price: '17 339',
        mainLink: "/C03105N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_mar_40_l_40_w_40_h_bez_vstavki_venge.html',
        images: [
            "/C03105.jpg",
            "/C03251.jpg",
            "/C02075.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg"
        ],
        imagesSmall: [
            "/C03105S.jpg",
            "/C03251S.jpg",
            "/C02075S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - MAR 40 д, 40 ш, 40 в (без вставки), венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '40' },
            { width: '40' },
            { height: '40' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-03-P',
        name: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 90 в (без вставки), коричневое',
        price: '27 423',
        mainLink: "/C03395N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_cresta_30_l_30_w_90_h_bez_vstavki_korichnevoe.html',
        images: [
            "/C03395.jpg",
            "/C01936.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg"
        ],
        imagesSmall: [
            "/C03395S.jpg",
            "/C01936S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 90 в (без вставки), коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '90' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-07-P',
        name: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 90 в (без вставки), венге',
        price: '27 423',
        mainLink: "/C03435N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_cresta_30_l_30_w_90_h_bez_vstavki_venge.html',
        images: [
            "/C03435.jpg",
            "/C01838.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg"
        ],
        imagesSmall: [
            "/C03435S.jpg",
            "/C01838S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 90 в (без вставки), венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '90' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-11-P',
        name: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 90 в (без вставки), коричневое',
        price: '27 423',
        mainLink: "/C03408N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_mar_30_l_30_w_90_h_bez_vstavki_korichnevoe.html',
        images: [
            "/C03408.jpg",
            "/C01901.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg"
        ],
        imagesSmall: [
            "/C03408S.jpg",
            "/C01901S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 90 в (без вставки), коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '90' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-15-P',
        name: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 90 в (без вставки), венге',
        price: '27 423',
        mainLink: "/C03363N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_mar_30_l_30_w_90_h_bez_vstavki_venge.html',
        images: [
            "/C03363.jpg",
            "/C01830.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg"
        ],
        imagesSmall: [
            "/C03363S.jpg",
            "/C01830S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 90 в (без вставки), венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '90' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-04-P',
        name: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 60 в (без вставки), коричневое',
        price: '19 941',
        mainLink: "/C03395N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_cresta_30_l_30_w_60_h_bez_vstavki_korichnevoe.html',
        images: [
            "/C03395.jpg",
            "/C01936.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg"
        ],
        imagesSmall: [
            "/C03395S.jpg",
            "/C01936S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 60 в (без вставки), коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '60' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-08-P',
        name: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 60 в (без вставки), венге',
        price: '19 941',
        mainLink: "/C03435N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_cresta_30_l_30_w_60_h_bez_vstavki_venge.html',
        images: [
            "/C03435.jpg",
            "/C01838.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg"
        ],
        imagesSmall: [
            "/C03435S.jpg",
            "/C01838S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO CRESTA 30 д, 30 ш, 60 в (без вставки), венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '60' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-12-P',
        name: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 60 в (без вставки), коричневое',
        price: '19 941',
        mainLink: "/C03408N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_mar_30_l_30_w_60_h_bez_vstavki_korichnevoe.html',
        images: [
            "/C03408.jpg",
            "/C01901.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg"
        ],
        imagesSmall: [
            "/C03408S.jpg",
            "/C01901S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 60 в (без вставки), коричневое',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'коричневый' },
            { length: '30' },
            { width: '30' },
            { height: '60' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
    {
        id: 'A-16-P',
        name: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 60 в (без вставки), венге',
        price: '19 941',
        mainLink: "/C03363N.jpg",
        buttonToFM: 'https://fivemarket.ru/product/kashpo_cubo_alto_mar_30_l_30_w_60_h_bez_vstavki_venge.html',
        images: [
            "/C03363.jpg",
            "/C01830.jpg",
            "/C36B1311.jpg",
            "/C04026-2.jpg",
            "/C04033-2.jpg",
            "/C04046-2.jpg",
            "/C36B2460.jpg",
            "/C36B2297.jpg"
        ],
        imagesSmall: [
            "/C03363S.jpg",
            "/C01830S.jpg",
            "/C36B1311S.jpg",
            "/C04026-2S.jpg",
            "/C04033-2S.jpg",
            "/C04046-2S.jpg",
            "/C36B2460S.jpg",
            "/C36B2297S.jpg"
        ],
        description: {
            title: 'Кашпо CUBO DE MADERA - ALTO MAR 30 д, 30 ш, 60 в (без вставки), венге',
            detailedDescription: 'обладает эксклюзивным внешним видом в виде закрытой бесшовной формы с круглым отверстием для посадки растений. Четкие лаконичные формы, природная красота дерева гармонично впишутся в любой современный интерьер, будь то офисное пространство, жилой интерьер, кафе или ресторан. Форма кашпо подчеркнет графичность силуэта растения, а линейная структура дерева повторит рисунок листьев.',
            propertyDescription: [
                'Высочайшее качество ручной работы;',
                'Изготавливается из массива ясеня толщиной 18 мм.;',
                'Не менее привлекательно в оригинальных кашпо CUBO DE MADERA смотрятся искусственные растения и декоративные ветки.;',
                'Кашпо поставляется в комплектациях, с пластиковой вставкой для посадки живых растений и без пластиковой вставки для монтажа исключительно искусственных растений.;',
                'Предназначено для использования в интерьере.'
            ]
        },
        properties: [
            { color: 'венге' },
            { length: '30' },
            { width: '30' },
            { height: '60' },
            { insert: 'нет' },
            { surface: 'матовая' },
            { material: 'натуральное дерево ясень' }
        ]
    },
]